tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "php"
brew "composer"
brew "frobtads"
brew "gh"
brew "git-lfs"
brew "libdvdcss"
brew "mas"
brew "node"
brew "subversion"
brew "tldr"
cask "audio-hijack"
cask "cryptomator"
cask "figma"
cask "firefox"
cask "font-changa"
cask "font-changa-one"
cask "font-georama"
cask "github"
cask "godot"
cask "gpg-suite"
cask "handbrake"
cask "imageoptim"
cask "inkscape"
cask "keepassxc"
cask "loopback"
cask "microsoft-edge"
cask "obs"
cask "obs-websocket"
cask "parallels"
cask "transmission"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
mas "AdGuard for Safari", id: 1440147259
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Affinity Publisher", id: 881418622
mas "Amphetamine", id: 937984704
mas "Brother iPrint&Scan", id: 1193539993
mas "Compressor", id: 424390742
mas "Cyberduck", id: 409222199
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keka", id: 470158793
mas "Keynote", id: 409183694
mas "Logic Pro", id: 634148309
mas "MainStage", id: 634159523
mas "Microsoft Remote Desktop", id: 1295203466
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Presentify", id: 1507246666
mas "Steam Link", id: 1246969117
